
/* Class = "IBUILabel"; text = "From a Firefox Sync-connected computer, go to Sync options and select \"Add a device.\""; ObjectID = "10"; */
"10.text" = "Na komputerze podłączonym do usługi Firefox Sync przejdź do opcji Sync i wybierz \"Dodaj urządzenie\".";

/* Class = "IBUINavigationItem"; title = "Connect to Sync"; ObjectID = "12"; */
"12.title" = "Połącz z Sync";

/* Class = "IBUIButton"; normalTitle = "I am not near my Computer"; ObjectID = "22"; */
"22.normalTitle" = "Jestem z dala od komputera";
